[Common]
FolderName=ExportToMd
AppName=ExportToMd
AppName_2052=导出MD文档
AppName_1028=导出MD文档
AppGUID={85173d2b-8273-435d-a6ee-3964ab4bc813}
AppType=Helper
AppVersion=1.0
PluginCount=1


[Plugin_0]
MenuType=NoteShare
Caption=将Markdown文档导出为MarkDown文档，包括图片
Caption_2052=导出MD文档
Caption_1028=导出MD文档
GUID={5f9616fb-18e2-47c2-aa6e-f5e0ef5449bb}
ScriptFileName=ExportToMd.js
Type=Global

[Strings]
strExport=ExportToMd
strExport_2052=导出MD文档
strExport_1028=导出MD文档